#Задание №1
# Поработайте с переменными, создайте несколько, выведите на экран,
# запросите у пользователя несколько чисел и строк и сохраните в переменные, выведите на экран.
print("Как тебя зовут?")
name = input()
print("Привет,", name)

print("Сколько тебе лет?")
age = int(input())
print("Когда у тебя день рождения?")
birthday = input()
print ("Спасиб!")

